export const constantsConfig = {
  actions: [
    { title: "TOP 10", body: "партнер Битрикс 24" },
    { title: "256", body: "проектов" },
    { title: "Лидер продаж", body: "BPMsoft" },
    { title: "10+", body: "процессов" },
    { title: "20", body: "специалистов" },
  ],
  services: [
    {
      title: "Веб-разработка",
      body: "Создаем онлайн-сервисы и сайты PHP, NodeJS, 1C-Битрикс, Laravel, MySQL, PostgreSQL, Redis, Apache Superset, Jasper, Docker, JavaScript, Vue.js, Nuxt.js",
    },
    {
      title: "Дизайн",
      body: "Создаем решения, которые становятся бенчмарком для отрасли UX/UI дизайн, исследования, айдентика, графический дизайн, поддержка, 3D",
    },
    {
      title: "Аналитика",
      body: "Делаем все типы исследований и отвечаем за метрики проекта UX-аналитика, веб-аналитика, исследования",
    },
    {
      title: "Брендинг",
      body: "Создаем, имплементируем и развиваем фирменный стиль, который формирует идентичность и стимулирует продажи Айдентика, Платформа бренда.",
    },
    {
      title: "Техподдержка",
      body: "Обеспечиваем работу сайта 24/7 и несем ответственность за его развитие Политика SLA, логирование и мониторинг, защита от атак",
    },
    {
      title: "Внедрение Битрикс24",
      body: "Осуществляем полное внедрение Битрикс24 с учетом индивидуальных потребностей бизнеса Корпоративные порталы, CRM, HR",
    },
    {
      title: "Продвижение сайтов",
      body: "Осуществляем полное внедрение Битрикс24 с учетом индивидуальных потребностей бизнеса Корпоративные порталы, CRM, HR",
    },
  ],
  areas: [
    { title: "Retail" },
    { title: "Транспорт и логистика" },
    { title: "Авиа" },
    { title: "E-commerce" },
    { title: "Металлургия" },
    { title: "Авто / Мото" },
    { title: "IT и телеком" },
    { title: "Финансовые технологии" },
  ],
  bpmSoftServices: [
    {
      title: "BPMsoft",
      body: "Создаем онлайн-сервисы и сайты PHP, NodeJS, 1C-Битрикс, Laravel, MySQL, PostgreSQL, Redis, Apache Superset, Jasper, Docker, JavaScript, Vue.js, Nuxt.js",
    },
    {
      title: "BPMsoft",
      body: "Создаем решения, которые становятся бенчмарком для отрасли UX/UI дизайн, исследования, айдентика, графический дизайн, поддержка, 3D",
    },
    {
      title: "BPMsoft",
      body: "Делаем все типы исследований и отвечаем за метрики проекта UX-аналитика, веб-аналитика, исследования",
    },
    {
      title: "BPMsoft",
      body: "Создаем, имплементируем и развиваем фирменный стиль, который формирует идентичность и стимулирует продажи Айдентика, Платформа бренда.",
    },
  ],
  tabs: ["Продажи", "Сервис", "Маркетинг", "Портал", "Конструктор"],
};
